<!DOCTYPE html>
<html>
    <!--LAYOUT FOR BTD WEBPAGE 2018
     &aring; = &aring;;
     &auml; = &auml;
     &ouml; = &ouml;
     -->
    
    
    <!--Stylesheet-->
    <style>
        body {
            background-color:#FFFFFF;
        }
    #wrap {
        
        width: 1100px;
        margin: 0 auto;
    }
    section {
        font-family: Bookman;
        font-size: 17px;
        padding:2em;
        margin:5em;
    }
    
    iframe {
        padding:2em;
        margin:5em;
    }
    
    footer {
        text-align: center;
        font-size: 12px;
        text-align: center;
    }
    .center {
        display: block;
        margin-left: auto;
        margin-right: auto;
        width: 100%;
    }
    a {
        font-family: Bookman;
        font-size: 20px;
    }

    </style>
    <!--Stylesheet-->
    
    
    
    <title>Bioteknikdagarna 2018</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
            
            
            <!--BODY--------------------------------------------     -->
            <body>
                <header>
                    <a  href="http://www.bioteknikdagarna.org">
                    <img src="images/nyheader.jpg" alt="img" width='1500px' class='center'>
                        </a>
                        </header>
                <div id='wrap'>
                
                <div class='w3-container w3-light-gray'>
                    &nbsp; &nbsp; &nbsp;
                    <a href="index.html" class="w3-button w3-light-gray">Hem</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="omoss.html" class="w3-button w3-light-gray">Om Oss</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="hittahit.html" class="w3-button w3-light-gray">Hitta Hit</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="lankar.html" class="w3-button w3-light-gray">F&ouml;retag</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="studiebesok.html" class="w3-button w3-light-gray">Studiebes&ouml;k</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="schema.html" class="w3-button w3-light-gray">Schema</a>
                </div>
                
                <section class='w3-container w3-light-gray'>
                    <p>Huvudsponsor</p>
                    <a href="http://www.academicresource.se/">
                        <img src="images/academic.png" alt="img" width="25%">
                            </a>
                    <p>Academic Resource &auml;r specialister p&aring; bemanning och rekrytering
                    inom Life Science!
                    V&aring;ra v&auml;letablerade kunder verkar inom olika delar av Life Science
                    sektorn, fr&auml;mst l&auml;kemedels- och medicinteknisk industri. Det &auml;r allt
                    fr&aring;n stora internationella koncerner till mellanstora bolag. De f&ouml;retag
                    vi arbetar med ligger fr&auml;mst i Stockholm med omnejd – fr&aring;n Uppsala i
                    norr till Str&auml;ngn&auml;s i s&ouml;der.
                    Hos oss finner du en bred variation av tj&auml;nster, allt fr&aring;n laboratorie-
                    och processingenj&ouml;r till QA och chefspositioner. Vi har b&aring;de juniora
                    och seniora roller, s&aring; fr&aring;gan &auml;r: Vad &auml;r du intresserad av?
                    Hoppas att vi kan hj&auml;lpa dig till n&auml;sta steg i karri&auml;ren!
                    we take you further
                    </p>
                </section>

                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="http://www.affibody.se/">
                        <img src="images/affibody.png" alt="img" width="25%">
                            </a>
                    <p>Affibody utvecklar n&auml;sta generations proteinl&auml;kemedel baserat p&aring; bolagets b&aring;da teknologiplattformar: Affibody-molekyler och Albumod. Affibody-molekyler &auml;r syntetiska proteiner som binder specifikt till &ouml;nskat m&aring;lprotein. Albumod-teknologin, &auml;r utvecklad f&ouml;r att &ouml;ka effekten av proteinl&auml;kemedel genom att f&ouml;rl&auml;nga deras cirkulationstid i kroppen. Affibody &auml;r ett svenskt bolag med Investor som st&ouml;rsta &auml;gare, genom Patricia Industries.
                    </p>
                </section>

                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="http://www.alten.se/">
                        <img src="images/alten.png" alt="img" width="20%">
                            </a>
                    <p>P&aring; ALTEN utvecklar och levererar vi kompetens f&ouml;r v&auml;rldsledande f&ouml;retag genom de mest engagerade teknik- och IT-konsulterna. V&aring;ra kunder &aring;terfinns inom branscher som Life Science, Energy, Telecom, Automotive och Industry, inom vilka vi &auml;r verksamma genom hela produktutvecklingskedjan. Som en del av ALTEN Group har vi &ouml;ver 28.000 medarbetare och verksamhet i 20 l&auml;nder.
                    
                    Det &auml;r v&aring;r &ouml;vertygelse att &ouml;kta engagemang skapas genom m&auml;jligheten att p&aring;verka sin egen personliga utveckling - v&aring;r aff&auml;rsmodell ger den m&ouml;jligheten. Detta g&ouml;r att vi kan erbjuda v&aring;ra kunder de mest engagerade konsulterna, oavsett uppdrag.
                    
                    Tack vare ALTENs framg&aring;ngsrika koncept d&auml;r vi dels tar tillvara p&aring; erfarna konsulters kompetenser och samtidigt utvecklar unga f&ouml;rm&aring;gor mot en framg&aring;ngsrik karri&auml;r har vi vunnit mark inom m&aring;nga branscher. V&aring;r l&auml;kemedelssatsning bygger vidare p&aring; samma framg&aring;ngsrika koncept som gjort oss till ett v&auml;rldsledande f&ouml;retag med ambitionen och f&ouml;rm&aring;gan att alltid leverera den b&auml;sta l&ouml;sningen utifr&aring;n v&aring;ra kunders specifika behov. ALTEN Sverige AB ser en stark efterfr&aring;gan och tillv&auml;xt inom l&auml;kemedelsindustrin och nyanst&auml;ller engagerade och drivna konsulter f&ouml;r att bygga upp en egen organisation inom omr&aring;det. Inom ALTEN-koncernen &auml;r mer &auml;n var tjugonde konsult engagerad inom Life Science och omr&aring;det v&auml;xer nu starkt &auml;ven i Sverige.

                    </p>
                </section>



                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="https://atlasantibodies.com/">
                        <img src="images/atlas.png" alt="img" width="30%">
                            </a>
                    <p>Atlas Antibodies &auml;r en svensk tillverkare och leverant&ouml;r av mer &auml;n 21,000
                    forskningsantikroppar mot m&auml;nskliga proteiner. F&ouml;retaget grundades &aring;r 2006 av forskare
                    fr&aring;n det prestigefulla Human Protein Atlas (HPA) projektet. HPAs uppdrag &auml;r att skapa en
                    komplett karta av m&auml;nniskans proteiner och visa var i kroppen de uttrycks. F&ouml;r att kunna
                    sp&aring;ra proteiner och deras lokalisering tillverkade HPA sina egna antikroppar. N&auml;r andra
                    forskare b&ouml;rjade visa stort intresse f&ouml;r dessa antikroppar bildades Atlas Antibodies f&ouml;r att
                    m&ouml;jligg&ouml;ra f&ouml;rs&auml;ljning av antikropparna till forskare v&auml;rlden &ouml;ver.
                    Idag &auml;r Atlas Antibodies en betydande spelare p&aring; den globala antikroppsmarknaden med
                    kunder i hela v&auml;rlden. F&ouml;retaget st&aring;r f&ouml;r kvalitet och expertis inom omr&aring;det och lyckas
                    konkurrera med betydligt st&ouml;rre antikroppsf&ouml;retag. Genom &aring;ren har f&ouml;retagets framg&aring;ngar
                    blivit uppm&auml;rksammade inom vetenskapsv&auml;rlden. Tre &aring;r i rad blev Atlas Antibodies
                    nominerat som ett av Sveriges mest lovande unga teknologif&ouml;retag. Dessutom uts&aring;g Dagens
                    Industri Atlas Antibodies till ett av dem snabbast v&auml;xande f&ouml;retagen i Sverige.
                    I dag &auml;r vi 55 personer som har Atlas Antibodies som arbetsgivare och fler tillkommer varje
                    &aring;r. Vi kommer fr&aring;n olika bakgrunder, bland annat &auml;r m&aring;nga bioteknikingenj&ouml;rer,
                    kemiingenj&ouml;rer, biomedicinare och biologer. Vi ser fram emot att h&ouml;ra fr&aring;n dig n&auml;r du &auml;r klar
                    med dina studier!
                    </p>
                </section>
                
                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="https://bioteria.com/">
                        <img src="images/bioteria.png" alt="img" width="20%">
                            </a>
                    <p>Bioteria &auml;r ett svenskt milj&ouml;teknikf&ouml;retag som utvecklar och marknadsf&ouml;r produkter och tj&auml;nster inom fettavskiljning, avloppsteknik, avfallshantering och stork&ouml;ksventilation. Vi &auml;r v&auml;rldsledande inom waste management genom v&aring;ra biotekniska l&ouml;sningar p&aring; fettproblem, luktproblem och avloppsvattenbehandling.
                    Vi ser bioteknik som en framtidsl&ouml;sning som g&aring;r hand i hand med utvecklingen mot ett h&aring;llbart samh&auml;lle. Genom att ta hj&auml;lp av levande mikroorganismer och imitera naturliga biologiska processer kan vi reducera b&aring;de koldoixidutsl&auml;pp och kemikalieanv&auml;ndning – samtidigt som vi bek&auml;mpar ett av de sv&aring;raste avfallsproblemen i det moderna samh&auml;llet: fett.

                    </p>
                </section>

                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="https://www.dfind.se/">
                        <img src="images/dfind.png" alt="img" width="20%">
                    </a>
                    <p>Vi &auml;r ett konsult- och rekryteringsf&ouml;retag specialiserade p&aring; kompetenser inom naturvetenskap och teknik. Tillsammans med oss f&aring;r du m&ouml;jlighet att utvecklas och bredda din kompetens genom att vara ute p&aring; sp&auml;nnande uppdrag hos v&aring;ra kunder! Som konsult f&aring;r du en trygg anst&auml;llning med m&ouml;jlighet till omv&auml;xling. Uppdragen &auml;r oftast produktionsn&auml;ra roller som laboratorieingenj&ouml;r, kvalitetss&auml;krare, kvalitetsingenj&ouml;r, processingenj&ouml;r, projektledare samt inom medical information och regulatory affairs.
                    Hos oss f&aring;r du en konsultchef som &auml;r engagerad i ditt uppdrag och din karri&auml;rsutveckling. Vi ordnar olika event och utbildningar f&ouml;r v&aring;ra konsulter som m&ouml;jligg&ouml;r erfarenhetsutbyte, n&auml;tverkande och insyn i hur det &auml;r att arbeta i olika roller och f&ouml;retag.

                        </p>
                </section>
                
                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="http://idlbiotech.com/">
                        <img src="images/idl.png" alt="img" width="20%">
                            </a>
                    <p>IDL Biotech &auml;r ett IVD f&ouml;retag som utvecklar, producerar och marknadsf&ouml;r diagnostiska tester f&ouml;r
                    sjukv&aring;rden, inom omr&aring;dena onkologi och bakteriologi.
                    Inom onkologi finns ett flertal tum&ouml;rmark&ouml;rer f&ouml;r n&aring;gra av de vanligaste f&ouml;rekommande
                    cancerformerna, s&aring;som br&ouml;st-, lung-, prostata-, &auml;ggstocks- och bl&aring;scancer. Dessa tum&ouml;rmark&ouml;rer
                    kompletterar mer resurskr&auml;vande och kostsamma unders&ouml;kningar inom cancerv&aring;rden och kan tidigt
                    indikera om en behandling fungerar eller om patienten drabbats av ett &aring;terfall i sjukdomen.
                    IDL Biotech har ocks&aring; ett bakteriologiskt snabbtest f&ouml;r en snabb, enkel och s&auml;ker diagnos av
                    tyfoidfeber, den allvarligaste formen av salmonella. Testet ger mycket goda m&ouml;jligheter att st&auml;lla r&auml;tt
                    diagnos i ett tidigt skede, utan korrekt behandling kan sjukdomen vara d&ouml;dlig eller &ouml;verg&aring; i en
                    kronisk form.
                    IDL Biotech &auml;r baserat i Bromma och alla funktioner finns p&aring; plats d&auml;r. Medarbetarunders&ouml;kningar
                    visar 100 % n&ouml;jda medarbetare d&auml;r alla anst&auml;llda k&auml;nner delaktighet och engagemang och d&auml;r
                    anst&auml;llda f&aring;r v&auml;xa med eget ansvar. P&aring; dess forsknings- och utvecklingsavdelning arbetar man b&aring;de
                    nationellt och internationell med framtagning och utveckling av produkter.
                    
                    </p>
                </section>
                
                <section class='w3-container w3-light-gray'>
                    <a href="https://www.icellate.se/">
                        <img src="images/icellate.png" alt="img" width="30%">
                            </a>
                    <p>iCellate Medical was founded as a spin off from research performed at the Karolinska Institute and Karolinska Hospital. The company currently employs 6 persons and the office is located in Hagalund close to Karolinska Hospital.
                    iCellate has developed a proprietary technology to detect and analyze circulation tumor cells (CTCs). Cancer spreads from its origin in a primary tumor to distant parts of the body through CTCs that migrate into the lymphatic and blood circulation systems. By identifying and analyzing these CTCs while they are still spreading the disease, iCellate can help physicians detect and target cancer at an early stage.
                    What also makes CTCs important is the possibility to sequence the genomes of the detected cells. With the genomic sequencing data in hand, supplemented by advanced bio-informatics and clinical interpretation, iCellate can determine which oncogenic genetic variants cause the disease, how it should be treated and predict where the primary tumor is probably located in the body.
                    iCellate strive to be in the very forefront of the liquid biopsy market, to change how cancer is diagnosed and managed.

                    </p>
                </section>
            
                <section class='w3-container w3-light-gray'>
                    <a href="https://www.octapharma.se/">
                        <img src="images/octapharma.jpg" alt="img" width="20%">
                    </a>
                    <p>L&auml;kemedelsf&ouml;retaget Octapharma &auml;r ett svenskt, familje&auml;gt f&ouml;retag och en av de st&ouml;rsta akt&ouml;rerna p&aring; den internationella marknaden f&ouml;r proteinbaserade l&auml;kemedel. F&ouml;retaget, som grundades 1983,  har idag drygt 7.100 anst&auml;llda i 50 l&auml;nder. &aring;r 2017 var oms&auml;ttningen ca 1,7 miljarder Euro.
                        Octapharmas l&auml;kemedel finns tillg&auml;ngliga i mer &auml;n 100 l&auml;nder &ouml;ver hela v&auml;rlden. F&ouml;retaget har egna f&ouml;rs&auml;ljningsorganisationer i ett 50 l&auml;nder, i andra arbetar vi genom f&ouml;rs&auml;ljningsagenter och distribut&ouml;rer.
                        </p>
                        <p>
                        K&auml;lla: https://www.octapharma.se/se/om-octapharma/om-octapharma.html
                        </p>
                </section>
                
                <section class='w3-container w3-light-gray'>
                    <a href="https://www.sobi.se/">
                        <img src="images/sobi.png" alt="img" width="20%">
                            </a>
                    <p>
                    Sobi™ &auml;r ett internationellt l&auml;kemedelsf&ouml;retag inriktat p&aring; s&auml;llsynta sjukdomar. V&aring;r vision &auml;r att bli ansedd som en global ledare i att tillhandah&aring;lla innovativa behandlingar som g&ouml;r betydande skillnad f&ouml;r m&auml;nniskor som lever med s&auml;llsynta sjukdomar. Produktportf&ouml;ljen fokuserar fr&auml;mst p&aring; behandlingar inom hemofili och Specialty Care. Partnerskap inom utveckling och kommersialisering av produkter inom Specialty Care &auml;r en viktig del av v&aring;r strategi. Sobi &auml;r en pionj&auml;r inom bioteknologi med stort kunnande inom proteinteknik och produktion av biologiska l&auml;kemedel. Int&auml;kterna uppgick 2017 till 6,5 miljarder kronor och antalet anst&auml;llda var cirka 850. Aktien (STO: SOBI) &auml;r noterad p&aring; Nasdaq Stockholm. Ytterligare information finns p&aring; www.sobi.com.
                    </p>
                </section>

                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="https://www.sverigesingenjorer.se/">
                    <img src="images/sveriges.png" alt="img" width="15%">
                        </a>
                    <p>Sveriges Ingenj&ouml;rer v&auml;lkomnar dig till v&aring;rt unika n&auml;tverk med 150 000 ingenj&ouml;rsmedlemmar. Som studentmedlem erbjuder vi dig tr&auml;ning och st&ouml;d inf&ouml;r skarpt l&auml;ge med allt fr&aring;n cv-granskning och karri&auml;rcoachning till hj&auml;lp med intervjuteknik. Du tar &auml;ven del av landets b&auml;sta l&ouml;nestatistik, digitaltidningen Ny Teknik samt aktiviteter som h&aring;lls p&aring; ditt l&auml;ros&auml;te. Dessutom har du m&ouml;jlighet att teckna f&ouml;rm&aring;nliga f&ouml;rs&auml;kringar och du har tillg&aring;ng till experthj&auml;lp om n&aring;got skulle g&aring; snett p&aring; sommar eller extrajobbet.
                    
                    V&auml;lkommen att b&ouml;rja ditt liv som ingenj&ouml;r med oss!
                    
                    Varf&ouml;r bes&ouml;ka oss?
                    
                    Hos oss kan du f&aring; ditt CV granskat eller r&aring;d och st&ouml;d i hur du s&ouml;ker ditt f&ouml;rsta ingenj&ouml;rsjobb. Vi svarar dessutom g&auml;rna p&aring; fr&aring;gor om v&aring;ra stipendier, v&aring;r l&ouml;nestatistik och tryggheten i arbetslivet. Kom f&ouml;rbi s&aring; hj&auml;lper vi dig att starta ditt liv som ingenj&ouml;r


                    </p>
                </section>
                
                
                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="http://www.sweco.se/">
                        <img src="images/sweco.png" alt="img" width="20%">
                            </a>
                    <p>Sweco &auml;r Europas st&ouml;rsta teknikkonsultbolag med n&auml;rmare 15 000 anst&auml;llda. Vi finns p&aring; 50 platser i Sverige, och utf&ouml;r uppdrag i 70 olika l&auml;nder. Vi arbetar med att utforma h&aring;llbara samh&auml;llen och st&auml;der, och &auml;r verksamma inom bland annat infrastruktur, konstruktion,  energi och milj&ouml; och vatten.
                    </p>
                </section>
                
                <section class='w3-container w3-light-gray'>
                    <p></p>
                    <a href="http://www.afconsult.com/sv/">
                        <img src="images/af.png" alt="img" width="20%">
                            </a>
                    <p>&Aring;F &auml;r ett ingenj&ouml;rs- och designf&ouml;retag med verksamhet inom industri, energi och infrastruktur. &aring;F &auml;r idag drygt 10 000 medarbetare och inom Life Science arbetar ca 450 personer med bland annat projektledning, process- och produktutveckling, kvalitet och validering inom l&auml;kemedel och medical device. Vi skapar h&aring;llbara l&ouml;sningar f&ouml;r kommande generationer genom att f&ouml;rena m&auml;nniskor och teknik. Vi &auml;r ett svenskt f&ouml;retag med bas i Europa och v&aring;ra aff&auml;rer och kunder finns &ouml;ver hela v&auml;rlden.
                    </p>
                </section>
                
                
                
                <footer class='w3-container w3-light-gray'>
                    <p>Copyright Isac Ingfeldt, isacingfeldt@gmail.com</p>
                </footer>
                </div>
            </body>
</html>



<!--
 <div class='w3-dropdown-hover'>
 <button class = 'w3-button w3-green'>Sociala Medier</button>
 <div class='w3-dropdown-content w3-bar-block w3-border'>
 <a href="#" class="w3-bar-item w3-button">Facebook</a>
 <a href="#" class="w3-bar-item w3-button">Instagram</a>
 <a href="#" class="w3-bar-item w3-button">Snapchat lol</a>
 </div>
 </div>
 -->
