<!DOCTYPE html>
<html>
    <!--LAYOUT FOR BTD WEBPAGE 2018
     &aring; = &aring;;
     &auml; = &auml;
     &ouml; = &ouml;
     -->
    
    
    <!--Stylesheet-->
    <style>
        body {
            background-color:#FFFFFF;
        }
    #wrap {
        
        width: 1100px;
        margin: 0 auto;
    }
    section {
        font-family: Bookman;
        font-size: 17px;
        padding:2em;
        margin:5em;
    }
    
    iframe {
        padding:2em;
        margin:5em;
    }
    
    footer {
        font-family: Bookman;
        font-size: 12px;
        text-align: center;
    }
    
    .center {
        display: block;
        margin-left: auto;
        margin-right: auto;
        width: 100%;
    }
    a {
        font-family: Bookman;
        font-size: 20px;
    }
    </style>
    <!--Stylesheet-->
    
    
    
    <title>Bioteknikdagarna 2018</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
            
            
            <!--BODY--------------------------------------------     -->
            <body>
                <header>
                    <a  href="http://www.bioteknikdagarna.org">
                    <img src="images/nyheader.jpg" alt="img" width='1500px' class='center'>
                        </a>
                        </header>
                <div id='wrap'>
                
                
                <div class='w3-container w3-light-gray'>
                    &nbsp; &nbsp; &nbsp;
                    <a href="index.html" class="w3-button w3-light-gray">Hem</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="omoss.html" class="w3-button w3-light-gray">Om Oss</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="hittahit.html" class="w3-button w3-light-gray">Hitta Hit</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="lankar.html" class="w3-button w3-light-gray">F&ouml;retag</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="studiebesok.html" class="w3-button w3-light-gray">Studiebes&ouml;k</a>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <a href="schema.html" class="w3-button w3-light-gray">Schema</a>
                </div>
                

                
                <section class='w3-container w3-light-gray'>
                    <h2>Studiebes&ouml;k - Fredag 16/11 klockan 09.00 - 15.00</h2>
                    
                    <section class='w3-container w3-light-gray'>
                        
                        <h2>Avdelningen f&ouml;r Industriell Bioteknik - Antonius Van Maris</h2>
                        <p>The Department of Industrial Biotechnology does research, process design and education for advancement of the use of renewable raw materials, such as residues from forestry or agriculture, for sustainable productions of chemicals, fuels and pharmaceuticals using enzymes, microorganisms or mammalian cell lines.
                        
                        My own work focuses on application&ndash;inspired fundamental research questions that can enable and improve the sustainable production of fuels and chemicals from renewable resources through microbial fermentation. Thermodynamics-inspired metabolic engineering, the energetics of transport processes across the plasma membrane and laboratory evolution of industrial microorganisms play a central role in my research. My fascination with the metabolic diversity and flexibility of microorganisms is a crucial driver for both my research and teaching.
                            </p>
                        
                        <h2>Stockholm Vatten</h2>
                        <p>Under studiebes&ouml;ket kommer vi att ber&auml;tta om Stockholm Vatten och Avfalls verksamhet och f&ouml;ljer sedan vattnet fr&aring;n M&auml;laren till &ouml;stersj&ouml;n med information om vad vi alla kan hj&auml;lpas &aring;t f&ouml;r att f&aring; en renare milj&ouml; och underl&auml;tta vattenreningsprocessen. Vi g&aring;r n&auml;rmare in p&aring; avloppsvattenreningen och avslutar med en visning i &aring;keshovsanl&auml;ggningen d&auml;r vi har grovrens och f&ouml;rsedimentering.
                            </p>
                        
                        
                        <h2>Sobi</h2>
                        <p>Sobi &auml;r ett internationellt l&auml;kemedelsf&ouml;retag inriktat p&aring; s&auml;llsynta sjukdomar. V&aring;r vision &auml;r att bli ansedd som en global ledare i att tillhandah&aring;lla innovativa behandlingar som g&ouml;r betydande skillnad f&ouml;r m&auml;nniskor som lever med s&auml;llsynta sjukdomar. Produktportf&ouml;ljen fokuserar fr&auml;mst p&aring; behandlingar inom hemofili och Specialty Care. Partnerskap inom utveckling och kommersialisering av produkter inom Specialty Care &auml;r en viktig del av v&aring;r strategi. Sobi &auml;r en pionj&auml;r inom bioteknologi med stort kunnande inom proteinteknik och produktion av biologiska l&auml;kemedel.</p>
                        
                        <h2>SciLifeLab - Per Olof</h2>
                        <p>Forskningsfronten inom kemi och bioteknik ligger i att anv&auml;nda skr&auml;ddarsydda enzymer f&ouml;r gr&ouml;n syntes av l&auml;kemedel, biobr&auml;nslen och biomaterial, vilket bel&ouml;nades med &aring;rets nobelpris i kemi. Under detta seminarium p&aring; SciLifeLab i Solna kommer jag att ber&auml;tta hur vi med revolutionerande bioinformatiska metoder kan &aring;terskapa &rdquo;d&ouml;da&rdquo; proteiner som existerade p&aring; jorden f&ouml;r v&auml;ldigt l&auml;nge sedan. Jag kommer att p&aring;visa hur &aring;teruppv&auml;ckta proteiner  med en &aring;lder av miljontals, ja till och med miljarder &aring;r &ndash; idag kan finna essentiella till&auml;mpningsomr&aring;den i m&auml;nniskans tj&auml;nst inom biologiska l&auml;kemedel och bioteknisk industri. Min forskargrupp p&aring; SciLifeLab har cementerat att ur&aring;ldriga proteinvarianter utg&ouml;r &rdquo;superenzymer&rdquo; vilka uppvisar aktivitet och biofysikaliska egenskaper som vida &ouml;verstiger de hos moderna proteiner vi observerar idag. Seminariet kommer &auml;ven att innefatta ett bes&ouml;k p&aring; ledande bioteknologiska faciliteter p&aring; SciLifeLab.
                            </p>
                            
                        <h2>SciLifeLab - Lucie Delemotte</h2>
                        <p>
                        The cellular membrane acts as a barrier to isolate the cells inside from the outside world. In our research group, we use large&ndash;scale computer simulations to study the molecular mechanisms of various phenomena happening at the plasma membrane.
                        To communicate with its environment, the cell uses membrane proteins that facilitate the transport and permeation of otherwise impermeant species. Excitable cells such as neurons, heart or muscle cells, specifically, function by initiating and propagating electrical signals, in the form of controlled transport of selected ions across the cellular membrane. The proteins involved in this transport are called ion channels and their dysfunction leads to a variety of inherited diseases (heart arrhythmias, epilepsies, periodic paralyses). To understand the minute details of the working cycles of these molecular machines, we employ multi&ndash;scale molecular dynamics simulations. This enables to understand the complex interplay between the ion channel and its environment, particularly the lipid molecules of the cell membrane and the components of the intra&ndash; and extracellular solution.
                        We resort to state&ndash;of the art enhanced sampling methods and use kinetic models to compute properties that can be directly compared with experimental (electrophysiology) measurements. This serves to validate the computational models used, such that we can trust their predictive power.

                        </p>
                        
                        <h2>SciLifeLab - Paul Hudson</h2>
                        <p>Our research is on the metabolism of bacteria that fix carbon dioxide. Energy sources for these bacteria can be sunlight, hydrogen, other gases, or metals. Our main focus is on photosynthetic cyanobacteria and hydrogen oxidizing bacteria that use the Calvin Cycle.  An ultimate goal is to engineer the metabolism so that these bacteria fix CO2 and can convert it into chemicals and fuels at high rates. To do this, we use state&ndash;of&ndash;the&ndash;art metabolic modeling, synthetic biology tools such as CRISPR/Cas, and systems biology, such as proteomics and ribosome profiling. We cultivate strains in multiplex bioreactors. We also collaborate with groups that have expertise in metagenomics, bioinformatics, and photosynthesis.
                            </p>
                        
                        <h2>iCellate</h2>
                        <p>
                        iCellate Medical was founded as a spin off from research performed at the Karolinska Institute and Karolinska Hospital. The company currently employs 6 persons and the office is located in Hagalund close to Karolinska Hospital.
                        iCellate has developed a proprietary technology to detect and analyze circulation tumor cells (CTCs). Cancer spreads from its origin in a primary tumor to distant parts of the body through CTCs that migrate into the lymphatic and blood circulation systems. By identifying and analyzing these CTCs while they are still spreading the disease, iCellate can help physicians detect and target cancer at an early stage.
                        What also makes CTCs important is the possibility to sequence the genomes of the detected cells. With the genomic sequencing data in hand, supplemented by advanced bio&ndash;informatics and clinical interpretation, iCellate can determine which oncogenic genetic variants cause the disease, how it should be treated and predict where the primary tumor is probably located in the body.
                        iCellate strive to be in the very forefront of the liquid biopsy market, to change how cancer is diagnosed and managed
                            </p>
                        
                        
                    </section>
                    
                </section>
                

                    
                </section>
                
                
                <footer class='w3-container w3-light-gray'>
                    <p>Copyright Isac Ingfeldt, isacingfeldt@gmail.com</p>
                </footer>
                </div>
            </body>
</html>



<!--
 <div class='w3-dropdown-hover'>
 <button class = 'w3-button w3-green'>Sociala Medier</button>
 <div class='w3-dropdown-content w3-bar-block w3-border'>
 <a href="#" class="w3-bar-item w3-button">Facebook</a>
 <a href="#" class="w3-bar-item w3-button">Instagram</a>
 <a href="#" class="w3-bar-item w3-button">Snapchat lol</a>
 </div>
 </div>
 -->
